"TIME_SHORT_DAYS_FORMAT" = "%dη";

"TIME_SHORT_DAY_FORMAT" = "%dη";

"TIME_SHORT_HOURS_FORMAT" = "%dω";

"TIME_SHORT_HOUR_FORMAT" = "%dω";

"TIME_SHORT_MINUTES_FORMAT" = "%dλ";

"TIME_SHORT_MINUTE_FORMAT" = "%dλ";

"TIME_SHORT_SECONDS_FORMAT" = "%dδ";

"TIME_SHORT_SECOND_FORMAT" = "%dδ";

"tw__card_compose_character_count" = "απομένουν %td χαρακτήρες";

"tw__card_compose_close_button" = "Κλείσιμο";

"tw__card_compose_close_hint" = "Πατήστε δύο φορές για να κλείσετε τη λειτουργία σύνταξης.";

"tw__card_compose_install_preview" = "Προεπισκόπηση του κουμπιού εγκατάστασης για %@";

"tw__card_compose_profile_image" = "Προφίλ του χρήστη %@";

"tw__card_compose_tweet_hint" = "Πατήστε δύο φορές για να δημοσιεύσετε αυτό το Tweet";

"tw__card_composer_app_store" = "App Store";

"tw__card_composer_install_button" = "Εγκατάσταση";

"tw__card_composer_tweet" = "Tweet";

"tw__composer_placeholder_text" = "Τι συμβαίνει;";

"tw__email_share_detail_message_format" = "Λάβετε ενημερώσεις και άλλες πληροφορίες από %@, όταν επιτρέπετε την πρόσβαση στη διεύθυνση ηλεκτρονικού ταχυδρομείου σας στο λογαριασμό σας @%@ στο Twitter.";

"tw__empty_timeline" = "Το χρονολόγιο είναι άδειο";

"tw__image_viewer_done_button" = "Τέλος";

"tw__open_in_text" = "Άνοιγμα στην εφαρμογή %@";

"tw__privacy_information_button" = "Πληροφορίες ιδιωτικότητας";

"tw__share_tweet" = "Κοινοποίηση Tweet";

"tw__share_tweet_generic_template_format" = "Δείτε το Tweet του χρήστη @%1$@: %2$@";

"tw__share_tweet_subject_format" = "Tweet από το χρήστη %1$@ (@%2$@)";

"tw__sign_in_with_twitter_button" = "Είσοδος με το Twitter";

"tw__single_image" = "Επισύναψη εικόνας";

"tw__test_string" = "Δοκιμή";

"tw__tweet_image_accessibility" = "Συνημμένο";

"tw__tweet_like_button" = "Μου αρέσει";

"tw__tweet_liked_state" = "Επιλέχθηκε \"Μου αρέσει\"";

"tw__tweet_not_liked_state" = "Δεν έχει επισημανθεί με \"Μου αρέσει\"";

"tw__tweet_profile_accessibility" = "Προφίλ";

"tw__tweet_retweeted_by_user" = "Έγινε Retweet από το χρήστη %@";

"tw__tweet_share_button" = "Κοινοποίηση";

"tw__user_content_image" = "Προεπισκόπηση εφαρμογής";

"tw__video_thumbnail" = "Επισύναψη βίντεο";

"tw__view_is_sponsored_ad" = "Αυτή είναι μια επιδοτούμενη διαφήμιση";

